<div class="overlay-loading"></div>

<div id="pp_container">

    <h1>
        <strong>
            POL&Iacute;TICA DE PRIVACIDAD
        </strong>
    </h1>
    <br><hr><br>
    <h1>
        <strong>
            Responsable del tratamiento
        </strong>
    </h1>
    <p>
        Taggeon, como responsable de la plataforma, de conformidad con lo que dispone el Reglamento (UE) 2016/679 de 27 de abril de 2016 (RGPD) relativo a la protecci&oacute;n de las personas f&iacute;sicas en cuanto al tratamiento de datos personales y a la libre circulaci&oacute;n de estos datos y dem&aacute;s normativa vigente en materia de protecci&oacute;n de datos personales, y por la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Informaci&oacute;n y del Comercio Electr&oacute;nico (LSSICE), le informa de que tiene implementadas las medidas de seguridad necesarias, de &iacute;ndole t&eacute;cnica y organizativas, para garantizar y proteger la confidencialidad, integridad y disponibilidad de los datos introducidos.
    </p>
    <p>
        La plataforma est&aacute; compuesta por el sitio web www.taggeon.com y la correspondiente aplicaci&oacute;n m&oacute;vil (en adelante, denominadas conjuntamente como la 'Plataforma').
    </p>
    <h2 class="h2_pp">
        <strong>
            1. Datos tratados
        </strong>
    </h2>
    <p>
        Taggeon trata los siguientes datos de car&aacute;cter personal a los que accede por las siguientes v&iacute;as:
    </p>
    <ol>
        <li>
            Datos de los Formularios de la Plataforma y del Perfil de Usuario: para poder registrarse como usuario de la Aplicaci&oacute;n (el/los &ldquo;Usuario&rdquo; o &ldquo;Usuarios&rdquo;) y/o realizar ciertas acciones en la plataforma (por ejemplo para contactar con Taggeon) el Usuario debe cumplimentar el formulario de registro electr&oacute;nico que aparezca en la Plataforma facilitando una serie de datos necesarios para la prestaci&oacute;n de nuestros servicios. En el formulario de recogida de datos de car&aacute;cter personal se especifican los datos de cumplimentaci&oacute;n obligatoria por parte de los usuarios, y la negativa por parte de los usuarios a facilitarlos implicar&aacute; no poder registrarse como Usuario (en el caso del formulario de registro) o bien no podr&aacute; realizar la acci&oacute;n determinada en la plataforma (por ejemplo ponerse en contacto con nosotros). Asimismo, el hecho de ser Usuario registrado en la Plataforma implica tener un perfil con campos abiertos en los que el Usuario puede indicar lo que considere oportuno (excepto respecto a los Datos Prohibidos indicados m&aacute;s abajo).
            <br />
            Los datos solicitados en el formulario de registro son: (1) e-mail o datos de inicio de sesi&oacute;n en cuenta de redes sociales, (2) nombre de usuario y (3) contrase&ntilde;a en el caso de utilizar el e-mail para registrarse.
            <br />
            Todos los usuarios reciben comisi&oacute;n por el rendimiento de sus contenido, para poder cobrar el saldo acumulado, el Usuario deber&aacute; completar un formulario complementario en el que deber&aacute; a&ntilde;adir (4) el pa&iacute;s de residencia fiscal, (5) su n&uacute;mero de DNI u otro documento acreditativo de su identidad, (6) su nombre completo y apellidos, (7) la provincia de residencia en el caso de los residentes en Argentina, (8) el domicilio completo en el caso de los NO residentes en Argentina y (9) fecha y lugar de nacimiento (en el caso de los NO residentes en Argentina).
            <br />
            Los datos solicitados en el formulario de contacto son: (1) nombre y apellidos, (2) direcci&oacute;n de e-mail, (3) n&uacute;mero de tel&eacute;fono y (4) mensaje enviado.
        </li>
        <li>
            Datos facilitados por terceras empresas: el Usuario puede tener la opci&oacute;n de no rellenar el formulario de registro sino identificarse en la Plataforma a trav&eacute;s de cuentas de usuarios de servicios terceras empresas como Facebook, Inc. o Instagram, LLC.
        </li>
        <li>
            Datos tratados autom&aacute;ticamente por la Aplicaci&oacute;n: al emplear la Aplicaci&oacute;n, la misma accede autom&aacute;ticamente a una serie de datos y elementos de tu dispositivo m&oacute;vil en la que se instala. La mayor&iacute;a de sistemas operativos informan al usuario antes de permitir la descarga de la Aplicaci&oacute;n y algunos de ellos permiten al usuario limitar estos accesos (si bien ellos puede impedir el uso normal de la Aplicaci&oacute;n). La actual versi&oacute;n de la Aplicaci&oacute;n emplea los siguientes accesos (con el tratamiento de los datos de car&aacute;cter personal que cada acceso implica): (1) acceso a las fotograf&iacute;as y ficheros multimedia del dispositivo, (2) acceso a la c&aacute;mara del dispositivo, (3) informaci&oacute;n de la conexi&oacute;n Wi-fi del dispositivo, (4) identificador del dispositivo y (5) configuraci&oacute;n de idioma y pa&iacute;s del dispositivo.
        </li>
        <li>
            Datos asociados a la navegaci&oacute;n relacionada con la Plataforma: Cuando un Usuario accede a cualquiera de los formatos de la Plataforma, Taggeon recoge los datos de navegaci&oacute;n asociados a cada uno de los Usuarios. De esta forma se recogen todas las acciones que realiza el usuario dentro de la Plataforma (por ejemplo, ver una publicaci&oacute;n de otro usuario, guardar un producto&hellip;) asociados con el ID de usuario, la direcci&oacute;n IP, la informaci&oacute;n general del dispositivo y su sistema operativo/navegador, la fecha y hora, as&iacute; como los IDs del resto de elementos asociados a esa acci&oacute;n (por ejemplo, ID de la publicaci&oacute;n que le ha gustado).
        </li>
        <li>
            Datos asociados a la Pol&iacute;tica de Cookies: consulte nuestra pol&iacute;tica de cookies de la Plataforma en formato p&aacute;gina web.
        </li>
        <li>
            Datos de sus comunicaciones con Taggeon: el enviarnos una comunicaci&oacute;n, recogemos los metadatos de la misma (hora y fecha de la llamada o e-mail, identidad del emisor y receptor, datos t&eacute;cnicos) y los datos incorporados en cualquier comunicaci&oacute;n entre el Usuario y Taggeon.
        </li>
        <li>
            Datos incluidos en los Contenidos de Usuario: al publicar un Contenido de Usuario, recogemos cualquier dato de car&aacute;cter personal incluido en dicho Contenido (tal como se definen en las Condiciones de uso), que se tratan por la empresa en nombre y por cuenta del Usuario.
        </li>
        <li>
            Datos prohibidos: en cualquier caso queda prohibido facilitar a Taggeon o publicar en la Plataforma, (especialmente pero no &uacute;nicamente en los Contenidos de Usuario) cualquier contenido que contravenga cualquier prohibici&oacute;n y limitaci&oacute;n establecida en las Condiciones de uso (especialmente pero no &uacute;nicamente, la prohibici&oacute;n de emplear datos de car&aacute;cter personal -tanto del propio Usuario como de terceros- que contengan informaci&oacute;n sensible relativa a personas identificables o identificadas, como por ejemplo: origen racial; pertenencia a un sindicato; religi&oacute;n, ideolog&iacute;a u orientaci&oacute;n sexual; datos sobre salud; o datos relativos a los antecedentes penales, procedimientos y sanciones o multas derivadas de los mismos o incumplimiento de obligaciones dinerarias).
        </li>
    </ol>
    <p>
        El usuario garantiza (a) la autenticidad y veracidad de todos aquellos datos (especialmente pero no &uacute;nicamente aquellos que sean datos de car&aacute;cter personal) que comunique a trav&eacute;s de la Plataforma, (b) que son datos de car&aacute;cter personal y la propia imagen de su persona o que tiene permiso del interesado para emplear dichos datos, (c) y que mantendr&aacute; actualizada la informaci&oacute;n facilitada a Taggeon, de forma que responda en todo momento a su situaci&oacute;n real, siendo el &uacute;nico responsable de las manifestaciones falsas o inexactas que realice, as&iacute; como de los perjuicios que cause por ello a Taggeon o a terceros.
    </p>
    <h2 class="h2_pp">
        <strong>
            2. Finalidad del tratamiento
        </strong>
    </h2>
    <p>
        Sus datos personales s&oacute;lo se utilizar&aacute;n para las siguientes finalidades:
    </p>
    <ul>
        <li>
            Realizar las gestiones comerciales y administrativas necesarias con los usuarios de la plataforma;
        </li>
        <li>
            El env&iacute;o o visualizaci&oacute;n de comunicaciones comerciales electr&oacute;nicas. Pueden ser de dos tipos: (a) recomendaciones de Contenido de Usuario o similares que &ndash;en base a la informaci&oacute;n que tenemos- creemos que puede serte de inter&eacute;s (aspecto inseparable del servicios de la Plataforma es decir, finalidad principal, que no puede ser rechazada por el Usuario salvo d&aacute;ndose de baja de la Plataforma) o (b) la remisi&oacute;n peri&oacute;dica de comunicaciones comerciales electr&oacute;nicas (incluso e-mails) de promoci&oacute;n o publicidad de los servicios y productos ofrecidos por Taggeon (el Usuario tendr&aacute; la opci&oacute;n de oponerse a la recepci&oacute;n de estas &uacute;ltima tipolog&iacute;a de comunicaciones comerciales electr&oacute;nicas y el tratamiento de datos de car&aacute;cter personal referido tanto en la recogida de datos como en cada una de las comunicaciones comerciales electr&oacute;nicas). En ambos tipos de comunicaciones comerciales electr&oacute;nicas los sectores implicados ser&aacute;n el de arquitectura, moda, complementos, ropa y dise&ntilde;o en sentido amplio y el de los servicios de Taggeon de la informaci&oacute;n o comercio electr&oacute;nico. Las comunicaciones podr&aacute;n incluir promociones ofrecidas por marcas o compa&ntilde;&iacute;as colaboradoras con Taggeon.
        </li>
        <li>
            Hacer el seguimiento de la actividad de usuarios dentro de la plataforma, incluido el registro de compras o posibles compras de productos para poder generar comisiones a favor de los Usuarios;
        </li>
        <li>
            Responder a las consultas y/o proporcionar informaciones requeridas por el Usuario;
        </li>
        <li>
            Realizar las prestaciones de servicios y/o productos contratados o subscritos por el Usuario.
        </li>
        <li>
            Utilizar sus datos para contactarle, tanto por v&iacute;a electr&oacute;nica como no electr&oacute;nica, para obtener su opini&oacute;n sobre el servicio prestado y,
        </li>
        <li>
            Notificarle cambios, desarrollos importantes de la pol&iacute;tica de privacidad, aviso legal o pol&iacute;tica de cookies.
        </li>
        <li>
            Se realizar&aacute;n an&aacute;lisis de perfiles y de usabilidad.
        </li>
        <li>
            Los datos de clientes y/o de proveedores ser&aacute;n tratados, dentro de la relaci&oacute;n contractual que les vincula con el responsable, en cumplimiento de las obligaciones administrativas, fiscales, contables y laborales que sean necesarias en virtud de la legislaci&oacute;n vigente.
        </li>
    </ul>
    <p>
        Siguientes Finalidades seg&uacute;n categor&iacute;a:
    </p>
    <ul>
        <li>
            Categor&iacute;a &ldquo;
            <em>
                a)
            </em>
            <em>
                Datos de los Formularios de la Plataforma y del Perfil
            </em>
            <em>
                &rdquo;
            </em>
            : la plataforma (especialmente la P&aacute;gina Web) puede incluir formularios que est&eacute;n claramente ligados a finalidades espec&iacute;ficas y as&iacute; lo indiquen en la propia Plataforma (por ejemplo los datos recogidos en el &ldquo;formulario de contacto&rdquo; ser&aacute;n tratados para la finalidad de responder y comunicarse con quien se quiere comunicar con Taggeon).
        </li>
        <li>
            Categor&iacute;a &ldquo;
            <em>
                f)
            </em>
            <em>
                Datos asociados a la Pol&iacute;tica de Cookies "
            </em>
            : tambi&eacute;n ser&aacute;n tratados para las finalidades indicadas en la Pol&iacute;tica de Cookies.
        </li>
        <li>
            Categor&iacute;a &ldquo;
            <em>
                h)
            </em>
            <em>
                Datos incluidos en el Contenido de Usuario
            </em>
            <em>
                &rdquo;
            </em>
            : s&oacute;lo ser&aacute;n tratados por parte de Taggeon como encargados del tratamiento (no como responsables del tratamiento) conforme se indica en la cl&aacute;usula &ldquo;9
            <em>
                . Taggeon como encargado del tratamiento
            </em>
            <em>
                &rdquo;
            </em>
            .
        </li>
    </ul>
    <p>
        Para darse de baja, puede dirigirse en cualquier momento a la aplicaci&oacute;n, en el apartado:
        <em>
            Perfil
        </em>
        <em>
            &gt;
        </em>
        <em>
            Opciones
        </em>
        <em>
            &gt;
        </em>
        <em>
            Editar perfil
        </em>
        <em>
            &gt;
        </em>
        <em>
             Darse de baja.
        </em>
    </p>
    <p>
        En caso de que la opci&oacute;n anterior no estuviera habilitada o no funcionara por cualquier motivo, puede revocar tambi&eacute;n su consentimiento en cualquier momento remitiendo un correo con el asunto &ldquo;Baja de Usuario&rdquo; a usershelp@taggeon.com, incluyendo en el cuerpo del correo electr&oacute;nico el nombre de usuario (username) y el correo electr&oacute;nico o username en la red social utilizada al registrarse en la Plataforma.
    </p>
    <p>
        De acuerdo con la LSSICE, Taggeon no realiza pr&aacute;cticas de SPAM, por lo tanto, no env&iacute;a correos comerciales por e-mail que no hayan sido previamente solicitados o autorizados por el Usuario. En consecuencia, en todas las comunicaciones que recibir&aacute; de Taggeon, el usuario tiene la posibilidad de cancelar su consentimiento expreso para recibir nuestras comunicaciones.
    </p>
    <p>
        No trataremos sus datos personales para ninguna otra finalidad de las descritas salvo por obligaci&oacute;n legal o requerimiento judicial.
    </p>
    <p>
        Sus datos se conservar&aacute;n mientras dure la relaci&oacute;n comercial con nosotros o ejercite su derecho de cancelaci&oacute;n u oposici&oacute;n, o limitaci&oacute;n al tratamiento. Sin embargo, conservaremos determinados datos personales identificativos y del tr&aacute;fico durante el plazo m&aacute;ximo de 2 a&ntilde;os para el caso de que fuera requerido por los Jueces y Tribunales o para incoar acciones internas derivadas del uso indebido de la p&aacute;gina web.
    </p>
    <p>
        No ser&aacute; objeto de decisiones basadas en tratamientos automatizados que produzcan efectos sobre sus datos.
    </p>
    <h2 class="h2_pp">
        <strong>
            3. Legitimaci&oacute;n del tratamiento
        </strong>
    </h2>
    <p>
        La base legal para el tratamiento de los datos es su consentimiento otorgado para llevar a cabo las finalidades anteriormente descritas, que se solicitar&aacute; en el momento en el que el usuario se registre en la plataforma y acepte las condiciones del servicio.
    </p>
    <p>
        El no facilitar los datos personales solicitados o el no aceptar la presente pol&iacute;tica de protecci&oacute;n de datos supone la imposibilidad de suscribirse, registrarse o recibir informaci&oacute;n de los productos y servicios del Prestador.
    </p>
    <p>
        En los casos en que exista una previa relaci&oacute;n contractual entre las partes, la legitimaci&oacute;n para el desarrollo de las obligaciones administrativas, fiscales, contables y laborales que sean necesarias en virtud de la legislaci&oacute;n vigente ser&aacute; la existencia previa de la relaci&oacute;n comercial establecida entre las partes.
    </p>
    <p>
        En cualquier caso, la suscripci&oacute;n libre y voluntaria a la app de Taggeon se considera como el establecimiento de una relaci&oacute;n contractual entre Taggeon y el usuario. Dicha relaci&oacute;n se basa en el suministro de informaci&oacute;n sobre arquitectura,moda, complementos, ropa y dise&ntilde;o en sentido amplio por parte de Taggeon al usuario. Por ello, el env&iacute;o de comunicaciones informativas que entran dentro de esta categor&iacute;a se considera parte del servicio contratado por el usuario en el momento de suscribirse en la app. Ello sin perjuicio de que el usuario podr&aacute;, en cualquier momento, darse de baja de las comunicaciones o bien configurar su perfil para no recibirlas.
    </p>
    <h2 class="h2_pp">
        <strong>
            4. Comunicaciones
        </strong>
    </h2>
    <p>
        Cualquier comunicaci&oacute;n que se env&iacute;e se incorporar&aacute; a los sistemas de Taggeon. Al aceptar estas condiciones, t&eacute;rminos y pol&iacute;ticas, el Usuario acepta expresamente que Taggeon puede realizar las siguientes actividades y/o acciones, a menos que el Usuario indique expresamente lo contrario:
    </p>
    <ul>
        <li>
            El env&iacute;o de comunicaciones comerciales y/o promocionales por cualquier medio habilitado informando a los Usuarios de las actividades, servicios, promociones, publicidad, noticias, ofertas y dem&aacute;s informaci&oacute;n sobre los servicios y productos relacionados con la actividad.
        </li>
        <li>
            En caso de que el Usuario haya consentido expresamente al env&iacute;o de comunicaciones comerciales por v&iacute;a electr&oacute;nica mediante la suscripci&oacute;n de la NEWSLETTER, el env&iacute;o de dichas comunicaciones por medios electr&oacute;nicos informando a los Usuarios de las actividades, servicios, promociones, publicidad, noticias, ofertas y dem&aacute;s informaci&oacute;n sobre los servicios y productos de Taggeon iguales o similares a los que fueron inicialmente objeto de contrataci&oacute;n o de inter&eacute;s por el Usuario.
        </li>
        <li>
            La conservaci&oacute;n de los datos durante los plazos previstos en las disposiciones aplicables.
        </li>
    </ul>
    <h2 class="h2_pp">
        <strong>
            5. Medios oficiales de comunicaci&oacute;n
        </strong>
    </h2>
    <p>
        Se informa al usuario que los medios habilitados por la empresa para comunicarse con clientes y otros afectados son el tel&eacute;fono corporativo, los tel&eacute;fonos m&oacute;viles de empresa y el correo electr&oacute;nico corporativo.
    </p>
    <p>
        Si usted remite informaci&oacute;n personal a trav&eacute;s un medio de comunicaci&oacute;n distinto a los indicados en este apartado, la empresa quedar&aacute; exenta de responsabilidad en relaci&oacute;n con las medidas de seguridad que disponga el medio en cuesti&oacute;n.
    </p>
    <h2 class="h2_pp">
        <strong>
            6. Destinatarios de cesiones o transferencias y consentimiento de visualizaci&oacute;n
        </strong>
    </h2>
    <p>
        Taggeon lleva a cabo cesiones a terceros que proceden al tratamiento y manipulaci&oacute;n de los datos as&iacute; como transferencias internacionales con la misma finalidad. El usuario acepta expresamente la cesi&oacute;n de sus datos limitada a las finalidades indicadas en el presente documento.
    </p>
    <p>
        Asimismo, el prestador facilitar&aacute; informaci&oacute;n a las fuerzas y cuerpos de seguridad bajo orden judicial o por obligaci&oacute;n de una norma legal, sin perjuicio de poder bloquear o cancelar su cuenta si puede haber indicios de la comisi&oacute;n de alg&uacute;n delito por parte del usuario. La informaci&oacute;n facilitada ser&aacute; solamente la que disponga en este momento el prestador.
    </p>
    <p>
        Los Usuarios saben, consienten y se dan por informados de que conforme a su configuraci&oacute;n y acciones en la Plataforma algunos datos de car&aacute;cter personal (que el propio Usuario decide cu&aacute;les son) podr&aacute;n ser consultados o visualizados por parte de otros usuarios de la Plataforma conforme esta pol&iacute;tica de Privacidad y las Condiciones de uso para las finalidades propias de prestaci&oacute;n del Servicio conforme se indica en las Condiciones de uso.
    </p>
    <p>
        La informaci&oacute;n que usted nos proporcione tanto a trav&eacute;s de la aplicaci&oacute;n ser&aacute; alojada en los servidores de Taggeon.
    </p>
    <h2 class="h2_pp">
        <strong>
            7. Derechos de las personas interesadas
        </strong>
    </h2>
    <p>
        Como usuario-interesado, puede solicitar el ejercicio de los siguientes derechos ante Taggeon presentando un escrito a la direcci&oacute;n postal del encabezamiento o enviando un correo electr&oacute;nico a usershelp@taggeon.com, indicando como Asunto: &ldquo;RGPD: Derechos afectado&rdquo;, y adjuntando fotocopia de su DNI o cualquier medio an&aacute;logo en derecho, tal y como indica la ley.
    </p>
    <p>
        Derechos
    </p>
    <ul>
        <li>
            Derecho de acceso: permite al interesado conocer y obtener informaci&oacute;n sobre sus datos de car&aacute;cter personal sometidos a tratamiento.
        </li>
        <li>
            Derecho de rectificaci&oacute;n o supresi&oacute;n: permite corregir errores y modificar los datos que resulten ser inexactos o incompletos.
        </li>
        <li>
            Derecho de cancelaci&oacute;n: permite que se supriman los datos que resulten ser inadecuados o excesivos.
        </li>
        <li>
            Derecho de oposici&oacute;n: derecho del interesado a que no se lleve a cabo el tratamiento de sus datos de car&aacute;cter personal o se cese en el mismo.
        </li>
        <li>
            Limitaci&oacute;n del tratamiento: conlleva el marcado de los datos personales conservados, con la finalidad de limitar su futuro tratamiento.
        </li>
        <li>
            Portabilidad de los datos: facilitaci&oacute;n de los datos objeto de tratamiento al interesado, a fin de que &eacute;ste pueda transmitirlos a otro responsable, sin impedimentos.
        </li>
        <li>
            Derecho a no ser objeto de decisiones individuales automatizadas (incluida la elaboraci&oacute;n de perfiles): derecho a no ser objeto de una decisi&oacute;n basada en el tratamiento automatizado que produzca efectos o afecte significativamente.
        </li>
    </ul>
    <p>
        Como usuario, tiene derecho a retirar el consentimiento prestado en cualquier momento. La retirada del consentimiento no afectar&aacute; a la licitud del tratamiento efectuado antes de la retirada del consentimiento.
    </p>
    <p>
        Tambi&eacute;n tiene derecho a presentar una reclamaci&oacute;n ante la autoridad de control si considera que pueden haberse visto vulnerados sus derechos con relaci&oacute;n a la protecci&oacute;n de sus datos.
    </p>
    <h2 class="h2_pp">
        <strong>
            8. Informaci&oacute;n adicional
        </strong>
    </h2>
    <p>
        PROPIEDAD INTELECTUAL
    </p>
    <p>
        A trav&eacute;s de esta Pol&iacute;tica de Privacidad le informamos que las fotograf&iacute;as que est&eacute;n colgadas en la plataforma son propiedad de Taggeon, incluyendo las de los menores, en las que, para la obtenci&oacute;n de estas, se ha obtenido el consentimiento previo de los padres, tutores o representantes legales mediante la firma de los formularios realizados al efecto por los centros en los cuales los menores forman parte.
    </p>
    <p>
        REDES SOCIALES
    </p>
    <p>
        Le informamos que Taggeon puede tener presencia en redes sociales. El tratamiento de los datos que se lleve a cabo de las personas que se hagan seguidoras en las redes sociales (y/o realicen cualquier v&iacute;nculo o acci&oacute;n de conexi&oacute;n a trav&eacute;s de las redes sociales) de las p&aacute;ginas oficiales de Taggeon se regir&aacute; por este apartado, as&iacute; como por aquellas condiciones de uso, pol&iacute;ticas de privacidad y normativas de acceso que pertenezcan a la red social que proceda en cada caso y aceptadas previamente por el usuario.
    </p>
    <p>
        Taggeon tratar&aacute; sus datos con las finalidades de administrar correctamente su presencia en la red social, inform&aacute;ndole de actividades, productos o servicios del prestador.
    </p>
    <p>
        Queda prohibida la publicaci&oacute;n de contenidos:
    </p>
    <ul>
        <li>
            Que sean presuntamente il&iacute;citos por la normativa nacional, comunitaria o internacional o que realicen actividades presuntamente il&iacute;citas o contravengan los principios de la buena fe.
        </li>
        <li>
            Que atenten contra los derechos fundamentales de las personas, falten a la cortes&iacute;a en la red, molesten o puedan generar opiniones negativas en nuestros usuarios o terceros y en general cualesquiera sean los contenidos que Taggeon considere inapropiados.
        </li>
        <li>
            Y en general que contravengan los principios de legalidad, honradez, responsabilidad, protecci&oacute;n de la dignidad humana, protecci&oacute;n de menores, protecci&oacute;n del orden p&uacute;blico, la protecci&oacute;n de la vida privada, la protecci&oacute;n del consumidor y los derechos de propiedad intelectual e industrial.
        </li>
    </ul>
    <p>
        Asimismo, Taggeon se reserva la potestad de retirar, sin previo aviso de la red social corporativa aquellos contenidos que se consideren inapropiados.
    </p>
    <p>
        Las comunicaciones remitidas a trav&eacute;s de las redes sociales ser&aacute;n incorporadas a un archivo propiedad de Taggeon, pudi&eacute;ndole enviar informaci&oacute;n de su inter&eacute;s.
    </p>
    <p>
        Puede acceder a m&aacute;s informaci&oacute;n, as&iacute; como consultar las empresas que forman parte de nuestro grupo, en la presente pol&iacute;tica de privacidad.
    </p>
    <p>
        En todo caso, si usted remite informaci&oacute;n personal a trav&eacute;s de la red social, Taggeon quedar&aacute; exento de responsabilidad en relaci&oacute;n con las medidas de seguridad aplicables a la presente plataforma, debiendo el usuario en caso de querer conocerlas, consultar las correspondientes condiciones particulares de la red en cuesti&oacute;n.
    </p>
    <p>
        MEDIDAS DE SEGURIDAD
    </p>
    <p>
        Los datos que nos facilite se tratar&aacute;n de forma confidencial. El Prestador ha adoptado todas las medidas t&eacute;cnicas y organizativas y todos los niveles de protecci&oacute;n necesarios para garantizar la seguridad en el tratamiento de los datos y evitar su alteraci&oacute;n, p&eacute;rdida, robo, tratamiento o acceso no autorizado, de acuerdo al estado de la tecnolog&iacute;a y naturaleza de los datos almacenados. As&iacute; mismo, se garantiza tambi&eacute;n que el tratamiento y registro en ficheros, programas, sistemas o equipos, locales y centros cumplen con los requisitos y condiciones de integridad y seguridad establecidas en la normativa vigente.
    </p>
    <p>
        ENV&Iacute;O CV
    </p>
    <p>
        En el supuesto de que el usuario env&iacute;e su CV a trav&eacute;s de nuestra web habilitada al efecto www.
        <a href="http://jobs.21buttons.com/">
            jobs.taggeon.com
        </a>
        , le informamos que los datos aportados ser&aacute;n tratados para hacerlo part&iacute;cipe de los procesos de selecci&oacute;n que pueda haber, llevando a cabo un an&aacute;lisis del perfil del solicitante con el objetivo de seleccionar el mejor candidato para el lugar vacante del Responsable. Le informamos que este es el &uacute;nico procedimiento oficial para aceptar su curr&iacute;culum, de forma que no se aceptar&aacute;n los curr&iacute;culums remitidos por otro procedimiento diferente. En caso de producirse alguna modificaci&oacute;n en los datos, le rogamos nos lo comunique por escrito lo antes posible, con objeto de mantener sus datos debidamente actualizados.
    </p>
    <p>
        Asimismo, las ofertas tambi&eacute;n ser&aacute;n publicadas en nuestras redes sociales. No obstante, el CV &uacute;nicamente podr&aacute; enviarse a trav&eacute;s de la web habilitada al efecto.
    </p>
    <p>
        Los datos se conservar&aacute;n durante un plazo m&aacute;ximo de un a&ntilde;o, transcurrido el cual se proceder&aacute; a la supresi&oacute;n de los datos garantizandole un total respeto a la confidencialidad tanto en el tratamiento como en su posterior destrucci&oacute;n. En este sentido, transcurrido el mencionado plazo, y si desea continuar participando en los procesos de selecci&oacute;n del Responsable, le rogamos nos remita nuevamente su curr&iacute;culum.
    </p>
    <p>
        Los datos se podr&aacute;n tratar y/o comunicar a las empresas integrantes de nuestro grupo durante el tiempo de conservaci&oacute;n de su curr&iacute;culum y para los mismos fines antes informados.
    </p>
    <h2 class="h2_pp">
        <strong>
            9. Taggeon como encargado del tratamiento
        </strong>
    </h2>
    <p>
        El Usuario en su uso de los servicios que le presta Taggeon a trav&eacute;s de la Plataforma y su uso de la Plataforma podr&aacute; incluir, mediante Contenido de Usuario, datos de car&aacute;cter personal de terceros o propios en dichos Contenidos de Usuario (&ldquo;Datos de Contenidos&rdquo;). Dicho Usuario es el &uacute;nico responsable de estos Datos de Contenidos, como &ldquo;Responsable del Tratamiento&rdquo;. Taggeon le presta un servicio de tratamiento de esta informaci&oacute;n en nombre y cuenta del Usuario, como &ldquo;Encargado del Tratamiento&rdquo; a los efectos de permitirle el uso de la Plataforma y prestar los servicios que ofrece a trav&eacute;s de la Plataforma.
    </p>
    <p>
        En la medida en que Taggeon sea &ldquo;Encargada del Tratamiento&rdquo;, (a) implementa medidas t&eacute;cnicas y organizativas para salvaguardar los Datos de Contenidos de cualquier acceso, p&eacute;rdida, destrucci&oacute;n, robo, uso o divulgaci&oacute;n no autorizado o il&iacute;cito; (b) trata &uacute;nicamente los Datos de Contenidos de conformidad con las instrucciones facilitadas por el Usuario, que incluyen la configuraci&oacute;n de su Cuenta de Usuario e indicaciones (&ldquo;clics&rdquo; en la Plataforma) respecto este material en concreto,(c) no utiliza los Datos de Contenidos para fines distintos a los relacionados con el desarrollo de los Servicios o conforme a las instrucciones facilitadas por el usuario, (d) no comunica los Datos de Contenidos, ni siquiera para su conservaci&oacute;n a terceros (ello no obsta a que si la instrucci&oacute;n de un Usuario es de que un Contenido de Usuario debe ser p&uacute;blico y objeto de recomendaciones l&oacute;gicamente Taggeon cumple dicha instrucci&oacute;n y permite el acceso a los Usuarios de dichos Datos de Contenidos e incluso puede recomendar la visualizaci&oacute;n de dichos Contenido de Usuario).
    </p>
    <p>
        Al vencimiento o terminaci&oacute;n de este Contrato por motivo se de de baja la Cuenta de Usuario del Usuario responsable de estos Datos de Contenido, dejaremos de usar cualesquiera Datos de Contenidos y los destruiremos. Taggeon se reserva el derecho a guardar dichos Datos de Contenidos bloqueados antes de eliminarlos durante el plazo de tiempo en que Taggeon pueda ser sujeta de responsabilidades a ra&iacute;z de dicho tratamiento de datos. Si detecta que otro Usuario emplea en Taggeon sus antiguos Datos de Contenido sin estar autorizado, debe informar a Taggeon de ello, puesto que Taggeon no monitoriza, edita ni controla los Contenidos de Usuario.
    </p>
    <p>
        El Usuario responsable de los Datos de Contenidos nos autoriza como Encargado del Tratamiento a permitir el acceso y tratamiento de dichos Datos de Contenidos a uno o m&aacute;s proveedores de servicios (alojamiento de datos y mensajer&iacute;a), como subcontratista en nombre y por cuenta suyo, si consideramos de manera razonable que dicho acceso y tratamiento resulta necesario para el desarrollo de los Servicios. Estos proveedores tratan los datos para las &uacute;nicas finalidades de prestarnos los referidos servicios que hemos indicado y actualmente son el grupo Google (cuyas filiales con posible acceso a los datos ser&iacute;an: (i) Google Ireland Limited, con oficinas en Gordon House, Barrow Street, Dublin 4, Ireland, (ii) Google Asia Pacific Pte. Ltd., con oficinas en 8 Marina View Asia Square 1 #30-01 Singapore 018960, o (iii) Google Inc., con oficinas en 1600 Amphitheatre Parkway, Mountain View, California 94043, (en Irlanda, Singapur y los EE.UU. respectivamente); el grupo Amazon (cuyas filiales con posible acceso a los datos son (i) Amazon.com, Inc. en E.UU. y (ii) Amazon Web Service Ireland Ltd en Irlanda); o el grupo Facebook (cuyas filiales con posible acceso a los datos son (i) Facebook, Inc., con oficinas en 1601 S California Ave; Palo Alto, California 94304 y (ii) Instagram, Inc., con oficinas en 1601 Willow Rd; Menlo Park, California 94025). Antes de que se produzca este tratamiento, nos aseguraremos de que se haya suscrito un contrato con dichos terceros que sea suficiente para que se comprometa a tratar los datos de car&aacute;cter personal conforme a las disposiciones aplicables de esta Pol&iacute;tica.
    </p>
    <p>
        El Usuario responsable de los Datos de Contenidos manifiesta y garantiza contar con todos los consentimientos necesarios de las personas cuyos datos de car&aacute;cter personal ser&aacute;n tratados conforme esta cl&aacute;usula (incluida incluso la Transferencia Internacional de datos de esta subcontrataci&oacute;n o a otros usuarios de la Plataforma de otros pa&iacute;ses a los que de acceso). El Usuario responsable de los Datos de Contenidos indemnizar&aacute; a Taggeon y lo eximir&aacute; de responsabilidad en relaci&oacute;n con cualquier reclamaci&oacute;n, da&ntilde;o o p&eacute;rdida que pueda sufrir que guarde relaci&oacute;n con el tratamiento de datos de car&aacute;cter personal de terceros tratados conforme esta cl&aacute;usula.
    </p>
    <h2 class="h2_pp">
        <strong>
            10. Cambios en la presente pol&iacute;tica de privacidad
        </strong>
    </h2>
    <p>
        Taggeon se reserva el derecho a modificar la presente pol&iacute;tica para adaptarla a novedades legislativas o jurisprudenciales.
    </p>
    <p>
        En cualquier caso, la modificaci&oacute;n de la pol&iacute;tica de privacidad ser&aacute; notificada a los usuarios.
    </p>
    <h2 class="h2_pp">
        <strong>
            11. Legislaci&oacute;n
        </strong>
    </h2>
    <p>
        A todos los efectos las relaciones entre Taggeon con los Usuarios de sus servicios telem&aacute;ticos, presentes en esta plataforma, est&aacute;n sometidos a la legislaci&oacute;n y jurisdicci&oacute;n argentina a la que se someten expresamente las partes, siendo competentes por la resoluci&oacute;n de todos los conflictos derivados o relacionados con su uso los Juzgados y Tribunales de Argentina.
    </p>

</div>






<script src="js/jquery-3.5.1.js"></script>
<script src="bootstrap-4.5.2-dist/js/bootstrap.min.js"></script>
   <!-- <script src="https://cdn.jsdelivr.net/npm/popper.js@1.16.1/dist/umd/popper.min.js" integrity="sha384-9/reFTGAW83EW2RDu2S0VKaIzap3H66lZH81PoYlFhbGU+6BZp6G7niu735Sk7lN" crossorigin="anonymous"></script> -->
   <!-- <script src="js/publicacion.js?time=03022021-1656"></script> -->
<!-- <script src="js/popper.js"></script> -->

   <script src="js/func.js?time=160321-1633"></script>

</body></html>
