<div class="overlay-loading"></div>

<div id="tyc_container">

    <h1>
        TERMINOS Y CONDICIONES
    </h1>
    <br>
    <hr>
    
    <!-- A - CONDICIONES DE USO -->
    <h2> A - CONDICIONES DE USO</h2>
    <p>
        
        Bienvenido a Taggeon
        Estas Condiciones de uso (“Condiciones”) rigen el uso que haces de Taggeon. Cuando creas una cuenta de Taggeon o usas la plataforma, aceptas estas condiciones.
        
    </p>
    <ul id="level2">
        <li>Servicio de Taggeon</li>
        <p>
            Taggeon es una red social que pretende facilitar a miembros de su comunidad (en adelante, los "Usuarios o Taggers") una plataforma y procedimiento para compartir fotografías que contengan productos de diseño y opiniones sobre los mismos, con la intención de compartir las decisiones de compra con otros Usuarios a través de un acceso simple e intuitivo, en donde la inspiración y la concreción de la compra se realizan en la misma plataforma.  
            Las presentes Condiciones de uso tienen como objeto regular los términos y condiciones aplicables a la puesta a disposición y gestión de la información suministrada a través de la Plataforma y de los servicios ofrecidos por Taggeon a través de la misma. 
            <br>
            Aceptamos proporcionarte el servicio de  todos los productos, las funciones, las aplicaciones, los servicios, las tecnologías y el software de Taggeon que ofrecemos para cumplir el propósito de la plataforma, esto es, inspirarte y ayudarte a materializar tu inspiración. 
        </p>
        <p>
            Nuestro servicio consiste en:
        </p>
        <ul id="level3">   
            <li>
                Ofrecer una plataforma que permita Crear, Compartir, Inspirar y Concretar sus proyectos, obteniendo los usuarios una recompensa por sus aportes, de manera democrática y orgánica. 
            </li>
            <li>
                Desarrollar y utilizar tecnologías que nos ayuden a ofrecer servicios de forma continua a nuestra comunidad en constante crecimiento.
                Para ofrecer nuestro Servicio en condiciones óptimas es necesario la continua innovación. Y hemos estado dedicando mucho tiempo en este departamento para que su experiencia sea superadora dia a dia. 
            </li>
            <li>
                Conectarte con marcas, productos y vendedores. 
            </li>    
            <li>
                Utilizamos tus intereses para poder ofrecerte la mejor experiencia en nuestra plataforma. Nuestra intención es que puedas concretar en nuestra página las ideas que te interesan materializar. Desde la construcción de una casa a la ropita de tu caniche toy. 
            </li>
            <li>
                En areas del funcionamiento de nuestro Servicio regional estamos planificando la expansión y cobertura de nuestro servicio a todos los rincones del país. Esto conlleva una convergencia de ideas  entre muchos organismos y empresas. Nuestra misión a corto plazo es cubrir el país y la externalización del servicio a otros paises. 
            </li>
            <li>
                Por lo tanto, Taggeon logra converger en una sola plataforma, dos grandes ideas innovadoras del mercado. Las publicaciones que te inspiran y el marketplace que te permite comprar, todo en un mismo lugar.
            </li>
        </ul> 
    </ul>
    <!-- //A - CONDICIONES DE USO -->
    
    <h3><strong> - Compromisos que asumes </strong></h3>

    <p>Nosotros te proporcionamos el Servicio a cambio de que asumas los siguientes compromisos.</p>
    <p>Qui&eacute;n puede usar Taggeon. Queremos que nuestro Servicio sea lo m&aacute;s inclusivo y abierto posible, pero tambi&eacute;n que sea seguro y conforme a la ley. Por este motivo, si quieres formar parte de la comunidad de Taggeon, es necesario que aceptes algunas restricciones.</p>
    <p>A nivel General:&nbsp;</p>
    <ul>
        <li>Los Usuarios son los &uacute;nicos responsables del acceso y correcto uso de su perfil y dem&aacute;s contenidos de la Plataforma, con sujeci&oacute;n a la legalidad vigente, sea nacional o internacional, as&iacute; como a los principios de buena fe, a la moral, las buenas costumbres y orden p&uacute;blico. Espec&iacute;ficamente pero sin limitaci&oacute;n, se comprometen a observar diligentemente las presentes Condiciones de uso.</li>
    </ul>
    <p>De manera general, los Usuarios se abstendr&aacute;n de usar su perfil y el resto de contenidos y servicios de la Plataforma con fines o efectos (a) distintos de compartir fotograf&iacute;as, opiniones y decisiones de compra sobre prendas, ropa y moda o (b) il&iacute;citos o que sean lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan da&ntilde;ar, inutilizar, afectar o deteriorar la Plataforma, sus contenidos y sus servicios. Asimismo, queda prohibido emplear la Plataforma de cualquier forma que impida o dificulte el propio funcionamiento de la Plataforma o la normal utilizaci&oacute;n o disfrute de la Plataforma a otros Usuarios.</p>
    <p>En Particular:&nbsp;</p>
    <ul>
        <li>No utilizar identidades falsas, ni suplantar la identidad de otros en la utilizaci&oacute;n de la Plataforma o en la utilizaci&oacute;n de cualquiera de los servicios de la misma.&nbsp;</li>
    </ul>
    <ul>
        <li>No realices actividades ilegales, enga&ntilde;osas o fraudulentas, ni con fines ilegales o no autorizados.</li>
        <li>No alojar, almacenar, divulgar, publicar, distribuir o compartir cualquier contenido que pueda suponer una intromisi&oacute;n ileg&iacute;tima o vulneraci&oacute;n en cualquier forma de los derechos fundamentales al honor, imagen e intimidad personal y familiar de terceros y, muy especialmente, de los menores de edad.</li>
        <li>No publicar en la Plataforma ning&uacute;n comentario o informaci&oacute;n que sea ilegal, racista, xen&oacute;foba, obscena, pornogr&aacute;fica, abusiva, difamatoria, enga&ntilde;osa, fraudulenta o de cualquier forma contraria a la moral o al orden p&uacute;blico.</li>
        <li>No puedes realizar ninguna acci&oacute;n que interfiera con el Servicio o impida que funcione como est&aacute; previsto. <br /> Dichas acciones incluyen el uso indebido de cualquier canal de denuncia, reclamaci&oacute;n o apelaci&oacute;n (por ejemplo, la interposici&oacute;n de denuncias o apelaciones fraudulentas o carentes de fundamento).</li>
        <li>No puedes vender ni adquirir cuentas o datos que hayas obtenido a trav&eacute;s de nosotros o nuestro Servicio, ni tampoco conceder licencias en relaci&oacute;n con ellos.</li>
        <li>No puedes publicar informaci&oacute;n privada o confidencial de otra persona sin su permiso ni realizar acciones que vulneren los derechos de terceros, incluidos los de propiedad intelectual e industrial (por ejemplo, infracciones relacionadas con los derechos de autor o marca, falsificaciones o art&iacute;culos pirateados). <br /> Puedes utilizar la obra de otra persona de conformidad con las limitaciones o excepciones establecidas en la legislaci&oacute;n sobre derechos de autor y otros derechos relacionados, en el marco de la normativa aplicable. Representas a tu propia persona o has obtenido todos los derechos necesarios en relaci&oacute;n con el contenido que publicas o compartes. Para denunciar contenido que consideras que infringe tus derechos de propiedad intelectual, entre otros asuntos relacionados, envia un email a <a href="mailto:copyright@Taggeon.com"> copyright@Taggeon.com </a></li>
        <li>No utilices una URL o un nombre de dominio en tu nombre de usuario sin tener nuestro consentimiento previo por escrito.</li>
        <li>No alterar o modificar, total o parcialmente la Plataforma, eludiendo, desactivando o manipulando de cualquier otra las funciones o servicios de la misma.</li>
        <li>Acatar nuestra Pol&iacute;tica de Privacidad y no infringir las normas reguladoras de la protecci&oacute;n de datos de car&aacute;cter personal.</li>
        <li>No usar la Plataforma para injuriar, difamar, intimidar, violar la propia imagen o acosar a otros Usuarios.</li>
        <li>No acceder a las cuentas de otros Usuarios.</li>
        <li>No introducir, almacenar o difundir mediante la Plataforma ning&uacute;n programa, datos, c&oacute;digo, virus inform&aacute;tico, archivos defectuosos, o cualquier otro dispositivo electr&oacute;nico o fijo que pueda provocar da&ntilde;os o alteraciones en cualquiera de los equipos, redes, los contenidos o sistemas de Taggeon, de cualquier otro Usuario o de terceras personas.</li>
        <li>No destruir, alterar, utilizar para su uso, inutilizar o da&ntilde;ar los datos, informaciones, programas o documentos electr&oacute;nicos de Taggeon, sus Usuarios o terceros.</li>
        <li>No remitir comunicaciones electr&oacute;nicas al resto de Usuarios con fines comerciales, ni proporcionar o enviar direcciones de correo electr&oacute;nico de terceros sin su consentimiento.</li>
        <li>No cometer un uso fraudulento del sistema de recompensa con el objeto de obtener ingresos derivados de compras no reales, ya sea a trav&eacute;s de usuarios falsos o de cualquier otra v&iacute;a de comportamiento sospechoso.</li>
        <li>Cumplir en todo momento la regulaci&oacute;n sobre normativa publicitaria, administrativa, autoregulaci&oacute;n publicitaria y no hacer comentarios "inducidos" contrarios al derecho de la competencia.</li>
        <li>Otorgar informacion fehaciente de su persona legal y fiscal.&nbsp;</li>
        <li>Realizar la facturaci&oacute;n correspondiente en tanto usted reciba el monto de su recompensa.&nbsp;</li>
    </ul>
    <p>Quienes incumplan tales obligaciones responder&aacute;n de cualquier perjuicio o da&ntilde;o que ocasionen. En la m&aacute;xima medida permitida por ley aplicable, Taggeon no responder&aacute; de ninguna consecuencia, da&ntilde;o o perjuicio que pudiera derivarse de dicho acceso o uso il&iacute;cito por parte de terceros.</p>
    <p>El acceso a la Plataforma podr&aacute; ser denegado por Taggeon a aquellos Usuarios que, de cualquier forma, incumplan las obligaciones o contravengan las presentes Condiciones de uso o cualquier otro texto legal incluido en la Plataforma, como la Pol&iacute;tica de Privacidad.</p>
    <p>- <strong> Permisos que nos concedes. </strong> Como parte de nuestro acuerdo, tambi&eacute;n nos concedes los permisos necesarios para proporcionarte el Servicio.</p>
    <p>&nbsp;</p>
    <ul>
        <li>No reclamamos la propiedad de tu contenido, pero nos concedes una licencia para usarlo.</li>
        <li>No cambian tus derechos en relaci&oacute;n con el contenido. No reclamamos la propiedad del contenido que publicas en el Servicio o a trav&eacute;s de &eacute;l, y puedes compartirlo con quien estimes conveniente donde lo consideres oportuno. No obstante, debes concedernos ciertos permisos legales (&ldquo;licencia&rdquo;) para que podamos prestar el Servicio. Cuando compartes, publicas o subes contenido protegido por derechos de propiedad intelectual e industrial (como fotos o v&iacute;deos) en nuestro Servicio o en relaci&oacute;n con este, de conformidad con el presente acuerdo, nos concedes una licencia mundial, no exclusiva, transferible, sublicenciable y exenta de pagos por derechos de autor para alojar, utilizar, distribuir, modificar, mantener, reproducir, traducir y mostrar o comunicar p&uacute;blicamente tu contenido, as&iacute; como para crear obras derivadas (de acuerdo con tu configuraci&oacute;n de privacidad y de la aplicaci&oacute;n). La licencia se extinguir&aacute; cuando el contenido se elimine de nuestros sistemas. El contenido puede borrarse de manera parcial o total (si se elimina la cuenta). Encontrar&aacute;s m&aacute;s informaci&oacute;n sobre el uso que hacemos de la informaci&oacute;n y c&oacute;mo controlar o eliminar tu contenido en la <a href="http://help.instagram.com/519522125107875"> Pol&iacute;tica de datos </a> y el <a href="http://help.instagram.com/"> servicio de ayuda de </a> Taggeon.</li>
        <li>Permiso para usar y mostrar tu nombre de usuario, tu foto del perfil e informaci&oacute;n sobre tus relaciones y las acciones que realizas en cuentas, anuncios y contenido patrocinado. <br /> Por ejemplo, podemos mostrar que has indicado que te gusta una publicaci&oacute;n patrocinada creada por una marca que nos ha pagado para que mostremos sus anuncios.</li>
    </ul>
    <p><br /> </p>
    <ul>
        <li><strong> <strong> Contenido generado por los Usuarios o Taggers </strong> </strong></li>
    </ul>
    <p>Los Usuarios podr&aacute;n publicar en la Plataforma fotograf&iacute;as, opiniones y comentarios ("Contenidos de Usuario").</p>
    <p>De conformidad con lo previsto anteriormente, los Usuarios garantizan que los Contenidos de Usuario no infringen ning&uacute;n derecho de propiedad intelectual, derecho moral de ninguna persona o entidad, ni ning&uacute;n derecho de marca comercial, ni de privacidad o de imagen; y se han obtenido todas las autorizaciones necesarias de los modelos (en su caso), as&iacute; como el derecho para el uso de las mismas con fines publicitarios, comerciales o de naturaleza an&aacute;loga, de conformidad.</p>
    <p>Los Usuarios expresamente reconocen y aceptan que Taggeon no monitoriza, edita ni controla los Contenidos de Usuario. Sin perjuicio de lo anterior, Taggeon se reserva el derecho a cancelar, retirar o no publicar, en cualquier momento y sin previa notificaci&oacute;n a los Usuarios, cualquier Contenido de Usuario que considere, a su completa discreci&oacute;n, como no id&oacute;nea o que vulnere las presentes Condiciones de uso, la Ley o cualquier derecho de terceros.</p>
    <ul>
        <li><strong> <strong> INCUMPLIMIENTOS/DENUNCIA </strong> </strong></li>
    </ul>
    <p>Cualquier Usuario podr&aacute; informar a Taggeon cuando considere que otro Usuario est&aacute; incumpliendo las presentes Condiciones de uso a trav&eacute;s del correo electr&oacute;nico usershelp@Taggeon.com o pulsando el bot&oacute;n "Reportar" que aparece marcado con el s&iacute;mbolo "..." y marcando o especificando los motivos por los que la fotograf&iacute;a o contenido en concreto vulneran las presentes Condiciones de uso.</p>
    <p>Taggeon verificar&aacute; este reporte, a la mayor brevedad posible, y adoptar&aacute; las medidas que considere oportunas, reserv&aacute;ndose el derecho a retirar y/o suspender a cualquier Usuario de la Plataforma por el incumplimiento de las presentes Condiciones de uso. Asimismo Taggeon se reserva el derecho a retirar y/o suspender cualquier Contenido de Usuario con contenido ilegal u ofensivo, sin necesidad de previo aviso o posterior notificaci&oacute;n.</p>
    <p><strong> SISTEMA DE PAGOS A USUARIOS </strong></p>
    <ul>
        <li><strong> <strong> REMUNERACI&Oacute;N A USUARIOS </strong> </strong></li>
    </ul>
    <p>Taggeon ofrece la posibilidad a determinados Usuarios de ser recompensados por generar contenido de inter&eacute;s para otros Usuarios dentro de la Plataforma. Este Contenido de Usuario debe informar al resto de Usuarios, a trav&eacute;s de la informaci&oacute;n introducida en el proceso de etiquetado de la plataforma, los productos etiquetados en el concreto Contenido de Usuario.</p>
    <p>Para tener opci&oacute;n a ser remunerado, el Usuario debe haber cumplido o ser mayor de 18 a&ntilde;os de edad y/o tener derecho, capacidad y legitimaci&oacute;n para prestar su consentimiento a las presentes Condiciones de uso y para dar cumplimiento a las mismas. o bien, en caso de ser menor de 18 a&ntilde;os, haber cumplido o ser mayor de 14 a&ntilde;os garantizando a Taggeon (a) que tiene el permiso expreso de tus padres o tutores legales para aceptar estas Condiciones de uso y realizar todas las acciones que est&aacute;n a tu disposici&oacute;n en la Plataforma y (b) que har&aacute; llegar dicho consentimiento expreso y por escrito de sus padres o tutores legales en menos de 48h desde que Taggeon lo solicite.</p>
    <p>Se recompensar&aacute; a los usuarios (Taggers) por las compras realizadas por otros Usuarios a partir del contenido que suba a la plataforma. El factor principal que regir&aacute; la cantidad a abonar, ser&aacute; el precio de la transacci&oacute;n desde el contenido donde se ha generado la compra por parte de otro usuario. La remuneraci&oacute;n es un monto fijo de 2% del precio d elas transacci&oacute;nes. La remuneraci&oacute;n estimada se sit&uacute;a entre un 2% y un 5% del precio de las transacciones, dependiendo de la calificaci&oacute;n que obtiene el usuario tagger con el paso del tiempo.</p>
    <p>El porcentaje es progresivo, es decir cuanto mayor es el volumen de compras convertidas desde su contenido, mayor es el porcentaje de recompensa. Para que esta remuneraci&oacute;n est&eacute; disponible, la marca deber&aacute; haber confirmado previamente que la compra no ha sido devuelta, fraudulenta o cualquier otro problema. Taggeon se reserva el derecho de modificar estos porcentajes con cierta periodicidad por lo que el usuario que desee obtener informaci&oacute;n precisa y actualizada al respecto deber&aacute; ir consultando los detalles comerciales en su menu de Recompensas</p>
    <p>La remuneraci&oacute;n acumulada puede consultarse en la secci&oacute;n "Mis recompensas" de las Preferencias de cuenta de cada Usuario. Dicha remuneraci&oacute;n acumulada, se actualizar&aacute; m&iacute;nimo una vez al d&iacute;a en la cuenta Taggeon del Usuario.</p>
    <ul>
        <li><strong> <strong> PAGO Y LIQUIDACI&Oacute;N </strong> </strong></li>
    </ul>
    <p>Contamos con dos modos de liquidaci&oacute;n. Mediante transferencia bancaria y mediante transferencia en Criptomoneda.&nbsp;</p>
    <p>Para poder percibir las remuneraciones mediante transferencia ser&aacute; necesario superar la cantidad de $5000 pesos argentinos. En el caso de que el Usuario opte por la transferencia de la remuneraci&oacute;n y se cumplan las condiciones mencionadas, se solicitar&aacute; al mismo la informaci&oacute;n procedente a los efectos de realizar la correspondiente transferencia.</p>
    <p>Dicha transferencia se efectuar&aacute; a trav&eacute;s de transferencia bancaria.&nbsp;</p>
    <ul>
        <li><strong> <strong> OBLIGACIONES TRIBUTARIAS </strong> </strong></li>
    </ul>
    <p>El Usuario se compromete a cumplir el ordenamiento jur&iacute;dico respecto a la tributaci&oacute;n de las recompensas obtenidas en Taggeon. El Usuario declara ser el &uacute;nico responsable de su tributaci&oacute;n, por lo que se exonera a Taggeon de toda responsabilidad fiscal derivada del pago de las remuneraciones obtenidas por el usuario, y se le exije la facturaci&oacute;n hacia Taggeon por el monto al momento de la transferencia.&nbsp;</p>
    <p>Taggeon se compromete a efectuar los pagos trimestrales en materia de IRPF por el total de transacciones efectuadas de acuerdo con la legislaci&oacute;n vigente. Para ello Taggeon solicitar&aacute; informaci&oacute;n personal del usuario, tales como Pa&iacute;s de domicilio fiscal, Nombre, Apellidos, DNI, Provincia (en el caso de los residentes en Argentina), domicilio completo (en el caso de los NO residentes en Argentina) y fecha y lugar de nacimiento (en el caso de los NO residentes en Argentina) para poder efectuar las pertinentes declaraciones. Dichos datos se utilizar&aacute;n exclusivamente para cumplir con las obligaciones tributarias.</p>
    <p><strong> RESPONSABILIDAD DE Taggeon </strong></p>
    <p><br /> <br /> </p>
    <ul>
        <li><strong> <strong> FUNCIONAMIENTO </strong> </strong></li>
    </ul>
    <p>El Usuario es responsable de contar con los servicios y equipos necesarios para la conexi&oacute;n a Internet y para acceder a la Plataforma. En caso de cualquier incidencia o dificultad para acceder a la Plataforma, el Usuario puede informarlo a Taggeon a trav&eacute;s del correo electr&oacute;nico usershelp@Taggeon.com, que proceder&aacute; a analizar la incidencia y dar&aacute; indicaciones al Usuario acerca de c&oacute;mo resolverla en el plazo m&aacute;s breve posible.</p>
    <p>Taggeon no responder&aacute; en caso de interrupciones del servicio, errores de conexi&oacute;n, falta de disponibilidad o deficiencias en el servicio de acceso a Internet, ni por interrupciones de la red de Internet o por cualquier otra raz&oacute;n ajena a su control.</p>
    <p>Taggeon se reserva el derecho a interrumpir el acceso a la Plataforma en cualquier momento y sin previo aviso, ya sea por motivos t&eacute;cnicos, de seguridad, control, mantenimiento, por fallos de suministro el&eacute;ctrico o por cualquier otra causa.</p>
    <ul>
        <li><strong> <strong> USO POR EL USUARIO Y CONTENIDOS DE USUARIO </strong> </strong></li>
    </ul>
    <p>Uso por el Usuario y Contenidos de Usuario</p>
    <p>En consecuencia, Taggeon no se hace responsable por la utilizaci&oacute;n que los Usuarios realicen del contenido de la Plataforma que pueda suponer una violaci&oacute;n de cualquier tipo de norma, nacional o internacional, de los derechos de propiedad industrial e intelectual o cualesquiera otros derechos de terceros. En particular, Taggeon no ser&aacute; considerada responsable editorial, y declara expresamente que no se identifica con ninguno de los Contenidos de Usuario, de cuyas consecuencias se hace enteramente responsable el emisor de las mismas.</p>
    <p>En la m&aacute;xima medida permitida por ley aplicable, Taggeon excluye cualquier responsabilidad por los da&ntilde;os y perjuicios de toda naturaleza que pudieran deberse a la utilizaci&oacute;n il&iacute;cita de la Plataforma por parte de los Usuarios o que puedan deberse a la falta de veracidad, vigencia, exhaustividad y/o autenticidad de la informaci&oacute;n que los Usuarios proporcionan a otros Usuarios acerca de s&iacute; mismos y, en particular, aunque no de forma exclusiva, por los da&ntilde;os y perjuicios de toda naturaleza que puedan deberse a la suplantaci&oacute;n de la personalidad de un tercero efectuada por un Usuario en cualquier clase de comunicaci&oacute;n realizada a trav&eacute;s de la Plataforma.</p>
    <p>Los Usuarios asumen toda la responsabilidad derivada del uso de la Plataforma, siendo los &uacute;nicos responsables de todo efecto directo o indirecto que sobre dicha Plataforma se derive, incluyendo, de forma enunciativa y no limitativa, todo resultado econ&oacute;mico, t&eacute;cnico y/o jur&iacute;dico adverso, as&iacute; como la defraudaci&oacute;n de las expectativas generadas por la presente Plataforma, oblig&aacute;ndose los Usuarios a mantener indemne a Taggeon por cualesquiera reclamaciones derivadas, directa o indirectamente de tales hechos.</p>
    <p>Sin perjuicio de lo anterior, Taggeon se reserva la facultad de limitar, total o parcialmente, el acceso a la Plataforma a determinados Usuarios, as&iacute; como de cancelar, suspender, bloquear o eliminar determinado tipo de contenidos, mediante la utilizaci&oacute;n de instrumentos tecnol&oacute;gicos aptos al efecto, si tuviese conocimiento efectivo de que la actividad o la informaci&oacute;n almacenada es il&iacute;cita o de que lesiona bienes o derechos de un tercero o que es de car&aacute;cter fraudulento. En este sentido, Taggeon podr&aacute; establecer los filtros necesarios a fin de evitar que a trav&eacute;s del servicio puedan verterse en la red contenidos il&iacute;citos o nocivos.</p>
    <p>&nbsp;</p>
    <ul>
        <li><strong> <strong> PROTECCI&Oacute;N DE DATOS PERSONALES </strong> </strong></li>
    </ul>
    <p>"El prestador est&aacute; profundamente comprometido con el cumplimiento de la normativa de protecci&oacute;n de datos personales y garantiza el cumplimiento &iacute;ntegro de las obligaciones dispuestas, as&iacute; como la implementaci&oacute;n de las medidas de seguridad dispuestas al Reglamento del mercosur de Protecci&oacute;n de datos y la normativa argentina de protecci&oacute;n de datos. Para m&aacute;s informaci&oacute;n, ver nuestra Pol&iacute;tica de Privacidad.</p>
    <ul>
        <li>PROPIEDAD INTELECTUAL</li>
    </ul>
    <p>Taggeon es titular o licenciataria de todos los derechos de propiedad intelectual e industrial incluidos en la Plataforma as&iacute; como sobre los contenidos accesibles a trav&eacute;s de la misma, especialmente pero no &uacute;nicamente, los textos, im&aacute;genes, fotograf&iacute;as, dise&ntilde;o gr&aacute;fico, estructura de navegaci&oacute;n, informaci&oacute;n, c&oacute;digo fuente, bases de datos y cualesquiera otros contenidos que se recogen en la Plataforma.</p>
    <p>La autorizaci&oacute;n al Usuario para el acceso y uso de la Plataforma y los servicios ofrecidos en la misma no supone ninguna cesi&oacute;n de derechos de propiedad intelectual ni industrial sobre la misma ni dichos contenidos excepto lo que a continuaci&oacute;n se dir&aacute;.</p>
    <p>Taggeon concede al Usuario una licencia limitada para acceder y hacer uso personal de la Plataforma y los servicios ofrecidos en la misma. Dicha licencia solamente concede los derechos de propiedad intelectual imprescindibles para la finalidad de cumplimiento de estas Condiciones de Uso (derecho de uso), es no exclusiva, para todo el mundo y su duraci&oacute;n se limita solamente a la vigencia de la relaci&oacute;n contractual del Usuario con Taggeon conforme estas Condiciones de Uso (a cuyo respeto por tu parte se condiciones dicha licencia).</p>
    <p>El Usuario que proceda a compartir Contenido de Usuario a trav&eacute;s de la Plataforma, garantiza (a) que licencia gratuitamente a Taggeon y a los usuarios de la Plataforma los &uacute;nicos derechos de propiedad intelectual necesarios para la finalidad de la Plataforma y adem&aacute;s con fines publicitarios, promocionales, divulgativos y/o identificativos de la Plataforma (derechos de comunicaci&oacute;n p&uacute;blica, reproducci&oacute;n en la Plataforma y transformaci&oacute;n a los &uacute;nicos efectos de adaptaci&oacute;n/edici&oacute;n del contenido a la plataforma) con car&aacute;cter no exclusivo, para todo el mundo y para la m&aacute;xima duraci&oacute;n legal de los derechos concedidos (b) que ostenta los derechos necesarios para hacerlo y (c) que dejar&aacute; exento Taggeon de cualquier responsabilidad sobre el contenido y legalidad de la informaci&oacute;n publicada y le indemnizar&aacute; en caso de incumplimiento de esta garant&iacute;a.</p>
    <p>&nbsp;</p>
    <p><strong> INDEPENDENCIA DE LAS CL&Aacute;USULAS </strong></p>
    <p>Si cualquiera de las cl&aacute;usulas de las presentes Condiciones Generales fuera nula de pleno derecho o anulable, se tendr&aacute; por no puesta. Dicha declaraci&oacute;n de nulidad no invalidar&aacute; el resto de las Condiciones Generales, que mantendr&aacute;n su vigencia y eficacia</p>
    <p>&nbsp;</p>
    <ul>
        <li><strong> <strong> Qui&eacute;n es titular de los derechos en virtud de este acuerdo. </strong> </strong></li>
    </ul>
    <ul>
        <li>Este acuerdo no confiere derechos a terceros.</li>
    </ul>
    <ul>
        <li>No puedes transferir ninguno de los derechos u obligaciones que se te confieren a trav&eacute;s de este acuerdo sin nuestro consentimiento.</li>
    </ul>
    <ul>
        <li>Nuestros derechos y obligaciones pueden asignarse a otras partes. Por ejemplo, en caso de producirse un cambio de titularidad (es decir, si se efect&uacute;a una fusi&oacute;n, adquisici&oacute;n o venta de activos) o si la ley as&iacute; lo exige.</li>
    </ul>
    <ul>
        <li><strong> Qui&eacute;n asume la responsabilidad si ocurre algo. </strong></li>
    </ul>
    <ul>
        <li>Nuestro Servicio se proporciona &ldquo;tal cual&rdquo;, y no podemos garantizar que sea seguro y funcione correctamente en todo momento. EN LA MEDIDA EN QUE LA LEY LO PERMITA, NOS EXIMIMOS DE TODA RESPONSABILIDAD, YA SEA EXPL&Iacute;CITA O IMPL&Iacute;CITA, INCLUIDAS LAS GARANT&Iacute;AS IMPL&Iacute;CITAS DE COMERCIALIZACI&Oacute;N, ADECUACI&Oacute;N A UN USO CONCRETO, T&Iacute;TULO Y NO INFRACCI&Oacute;N.</li>
        <li>Asimismo, no tenemos control sobre lo que las personas hacen o dicen, por lo que no somos responsables de sus comportamientos o acciones (ya sea dentro o fuera de internet) o su contenido (incluido aquel que pueda resultar ilegal o cuestionable), as&iacute; como tampoco somos responsables de los tuyos. Del mismo modo, no asumimos responsabilidad alguna por los productos que otras empresas ofrecen, incluso si accedes a ellos a trav&eacute;s de nuestro Servicio.</li>
        <li>Nuestra obligaci&oacute;n en cuanto a lo que ocurra en el Servicio (&ldquo;responsabilidad&rdquo;) quedar&aacute; limitada en la medida que la ley lo permita. De producirse un problema con nuestro Servicio, nos es imposible determinar cu&aacute;les podr&iacute;an ser todas las posibles consecuencias. Aceptas que no somos responsables ante ti por la p&eacute;rdida de ganancias, ingresos, informaci&oacute;n o datos, as&iacute; como por da&ntilde;os consecuentes, especiales, indirectos, ejemplares, punitivos o incidentales derivados de estas Condiciones, o en relaci&oacute;n con ellas, incluso si somos conscientes de que pueden producirse. Entre estos casos se incluye la eliminaci&oacute;n de tu contenido, tu informaci&oacute;n o tu cuenta.</li>
    </ul>
    <p>C&oacute;mo resolveremos las disputas.</p>
    <p>Si eres consumidor, las leyes del pa&iacute;s donde resides se aplicar&aacute;n a cualquier reclamaci&oacute;n, causa o conflicto (&ldquo;reclamaci&oacute;n&rdquo;) que inicies contra nosotros y que surja como consecuencia de estas Condiciones, o en relaci&oacute;n con ellas. Asimismo, puedes resolver la reclamaci&oacute;n en cualquier tribunal competente del pa&iacute;s que tenga jurisdicci&oacute;n.</p>
    <h3>Actualizaci&oacute;n de estas Condiciones</h3>
    <p>Es posible que modifiquemos nuestro Servicio y nuestras pol&iacute;ticas y que, en consecuencia, debamos actualizar estas Condiciones para que reflejen dichos Servicios y dichas pol&iacute;ticas con precisi&oacute;n. A menos que la ley disponga lo contrario, te enviaremos una notificaci&oacute;n (por ejemplo, mediante nuestro Servicio) antes de modificar estas Condiciones, de modo que puedas consultar los cambios antes de que entren en vigor. El uso del Servicio despu&eacute;s de esta fecha supondr&aacute; la aceptaci&oacute;n de las modificaciones efectuadas. Si no quieres aceptar estas disposiciones o las condiciones actualizadas, puedes eliminar tu cuenta <a href="https://help.instagram.com/370452623149242?ref=igtos"> aqu&iacute; </a> .</p>
    <p><br /> </p>
    <ul>
        <li>
            <h1><strong> <strong> Preguntas frecuentes de Datos, Seguridad y Privacidad de Taggeon&nbsp; </strong> </strong></h1>
        </li>
    </ul>
    <p>&iquest;Durante cu&aacute;nto tiempo puedo acceder a mis datos a trav&eacute;s de mi cuenta taggeon?</p>
    <p>Los datos de su cuenta Taggeon se retendr&aacute;n a menos que decida eliminar su cuenta.</p>
    <p>&iquest;Existen l&iacute;mites de almacenamiento de datos?</p>
    <p>Actualmente, Taggeon permite almacenamiento limitado para todo tipo de datos y funcionalidades, incluyendo, sin limitaci&oacute;n, fotos, v&iacute;deos y documentos. Nos reservamos el derecho de cambiar esa pol&iacute;tica pero le daremos 30 d&iacute;as de preaviso sobre cualquier cambio que le pueda afectar.</p>
    <p>&iquest;C&oacute;mo almacena Taggeon mis datos? &iquest;C&oacute;mo s&eacute; que estar&aacute;n all&iacute; cuando los necesite?</p>
    <p>Almacenamos los datos en m&uacute;ltiples ubicaciones con Amazon Web Services (AWS), que tambi&eacute;n gestiona recuperaci&oacute;n ante desastres y redundancia comercial. Tambi&eacute;n mantenemos copias de seguridad codificadas de los datos de los usuarios.</p>
    <p>&iquest;C&oacute;mo protege Taggeon mis datos?</p>
    <p>Solo transmitimos datos a usuarios mediante canales codificados por est&aacute;ndares de la industria (p. ej. nuestras p&aacute;ginas web son todas HTTPS). Cumplimos los est&aacute;ndares de seguridad PCI-DSS para aceptar pagos por tarjeta de cr&eacute;dito. Almacenamos datos en m&uacute;ltiples ubicaciones con Amazon Web Services (AWS), que tambi&eacute;n gestiona recuperaci&oacute;n ante desastres y redundancia comercial.</p>
    <p>Todos nuestros desarrolladores de Taggeon reciben formaci&oacute;n anual sobre seguridad y privacidad, y todos nuestros equipos de ventas y soporte reciben por lo menos una formaci&oacute;n anual en privacidad. Excepto con respecto a su perfil p&uacute;blico, nuestros equipos de soporte no pueden modificar sus datos ni realizar acciones en su nombre. Nuestros equipos tienen acceso a su perfil p&uacute;blico para prestarle servicios de marketing y publicidad.</p>
    <p>Utilizamos Mercado pago para procesar los pagos de los clientes. Mercado pago ha sido auditado por un auditor certificado por PCI. Los datos sensibles de las tarjetas de cr&eacute;dito y d&eacute;bito son cifrados y almacenados por Mercado Pago (con su correspondiente cumplimiento PCI), sin que sean transmitidos a tus servidores.</p>
    <p>&nbsp;</p>
    <ul>
        <li>
            <h1><strong> <strong> Tabla de cookies </strong> </strong></h1>
        </li>
    </ul>
    <p><a href="https://help.Taggeon.com/s/article/Cookie-Table?language=es&amp;parent=0TO0y000000kD9mGAE"> https://help.Taggeon.com/s/article/Cookie-Table?language=es&amp;parent=0TO0y000000kD9mGAE </a></p>
    <p>La siguiente tabla de cookies enumera algunos de los terceros que eliminan las cookies de nuestra plataforma. Las empresas que anuncian en nuestra plataforma tambi&eacute;n pueden utilizar cookies y tecnolog&iacute;as similares para rastrear el rendimiento de su publicidad.</p>
    <ul>
        <li>
            <h1><strong> <strong> Pol&iacute;tica de perfil profesional </strong> </strong></h1>
        </li>
    </ul>
    <p><a href="https://help.Taggeon.com/s/article/Professional-Profile-Policy?language=es&amp;parent=0TO0y000000kD9mGAE"> https://help.Taggeon.com/s/article/Professional-Profile-Policy?language=es&amp;parent=0TO0y000000kD9mGAE </a></p>
    <p>Esta pol&iacute;tica se implementar&aacute; en el momento de la incorporaci&oacute;n del item: Perfil Profesional.&nbsp;</p>
    <p>Pero algo habiamos hablado de establecer un Tilde como de Pro. ( x m&aacute;s de que hoy en dia no tiene casi ningun cambio con el otro tipo de usuario)&nbsp;</p>
    <ul>
        <li>
            <h1><strong> <strong> Pol&iacute;tica de derechos de autor y marcas comerciales </strong> </strong></h1>
        </li>
    </ul>
    <p>No reclamamos la propiedad de tu contenido, pero nos concedes una licencia para usarlo. <br /> No cambian tus derechos en relaci&oacute;n con el contenido. No reclamamos la propiedad del contenido que publicas en el Servicio o a trav&eacute;s de &eacute;l, y puedes compartirlo con quien estimes conveniente donde lo consideres oportuno. No obstante, debes concedernos ciertos permisos legales (&ldquo;licencia&rdquo;) para que podamos prestar el Servicio. Cuando compartes, publicas o subes contenido protegido por derechos de propiedad intelectual e industrial (como fotos o v&iacute;deos) en nuestro Servicio o en relaci&oacute;n con este, de conformidad con el presente acuerdo, nos concedes una licencia mundial, no exclusiva, transferible, sublicenciable y exenta de pagos por derechos de autor para alojar, utilizar, distribuir, modificar, mantener, reproducir, traducir y mostrar o comunicar p&uacute;blicamente tu contenido, as&iacute; como para crear obras derivadas (de acuerdo con tu configuraci&oacute;n de privacidad y de la aplicaci&oacute;n). La licencia se extinguir&aacute; cuando el contenido se elimine de nuestros sistemas. El contenido puede borrarse de manera parcial o total (si se elimina la cuenta). Encontrar&aacute;s m&aacute;s informaci&oacute;n sobre el uso que hacemos de la informaci&oacute;n y c&oacute;mo controlar o eliminar tu contenido en la <a href="http://help.instagram.com/519522125107875"> Pol&iacute;tica de datos </a> y el <a href="http://help.instagram.com/"> servicio de ayuda de Instagram </a> .</p>
    <ul>
        <li>Nos reservamos todos los derechos respecto del contenido protegido por derechos de propiedad intelectual o industrial (de nuestra pertenencia) que ponemos a disposici&oacute;n en nuestro Servicio (como im&aacute;genes, dise&ntilde;os, v&iacute;deos o sonido que ofrecemos) y que t&uacute; a&ntilde;ades al contenido que creas o compartes. T&uacute; conservar&aacute;s los derechos de propiedad intelectual o industrial relativos a tu contenido.</li>
    </ul>
    <ul>
        <li>
            <h1><strong> <strong> C&oacute;digo de conducta para las conversaciones de Taggeon </strong> </strong></h1>
        </li>
    </ul>
    <p>No tenemos conversaciones como en el sector &ldquo;consejos&rdquo; de Taggeon. Solo tenemos comentarios en las fotos de inspiraci&oacute;n.&nbsp;</p>
    <p>&nbsp;</p>
    <ul>
        <li><strong> <a href="https://help.Taggeon.com/s/article/Service-Providers-and-Platform-Partners?language=es&amp;parent=0TO0y000000kD9mGAE"> <strong> Proveedores de servicios y socios </strong> </a> </strong></li>
    </ul>
    <p>El grupo de empresas Taggeon (el " <a href="https://help.Taggeon.com/s/article/Taggeon-group?language=es"> grupo Taggeon </a> ", como se identifica en nuestra <a href="https://www.Taggeon.es/privacyPolicy"> Pol&iacute;tica de privacidad </a> ) utiliza proveedores de servicios y socios para ayudarnos a operar nuestra plataforma. Solicitamos a terceros que nos ayuden a realizar los siguientes tipos de servicios:</p>
    <ul>
        <li><strong> pagos; </strong></li>
    </ul>
    <ul>
        <li>proporcionar servicios de telecomunicaciones;</li>
    </ul>
    <ul>
        <li>vender y entregar productos;</li>
    </ul>
    <ul>
        <li>ayudar a detectar fraudes;</li>
    </ul>
    <ul>
        <li>proporcionar herramientas para ayudar a administrar nuestro servicio de atenci&oacute;n al cliente</li>
    </ul>
    <p>Tambi&eacute;n utilizamos proveedores de servicios y socios para realizar los siguientes tipos de servicios como se explica en nuestra <a href="https://www.Taggeon.es/cookiePolicy"> Pol&iacute;tica de cookies </a> :</p>
    <ul>
        <li><strong> medici&oacute;n y comprensi&oacute;n Del uso de nuestras aplicaciones m&oacute;viles, p&aacute;gina web y correos electr&oacute;nicos; </strong></li>
    </ul>
    <ul>
        <li>publicidad y medici&oacute;n del rendimiento publicitario;</li>
    </ul>
    <ul>
        <li>Atribuci&oacute;n del tr&aacute;fico asociado a nuestros socios publicitarios.</li>
    </ul>
    <p>Estos proveedores de servicios y socios de Taggeon pueden tener acceso a su informaci&oacute;n personal ya que su uso es razonablemente necesario para que se efect&uacute;en dichas tareas. Los proveedores de servicios para el grupo Taggeon pueden solo usar su informaci&oacute;n personal en nuestro nombre y en la medida en que sea legal, usar su informaci&oacute;n para mejorar sus productos y servicios, con fines de seguridad y otros fines comerciales leg&iacute;timos.</p>
    <ul>
        <li><strong> <a href="https://help.Taggeon.com/s/article/Taggeon-group?language=es&amp;parent=0TO0y000000kD9mGAE"> <strong> &iquest;Qu&eacute; es el grupo Taggeon? </strong> </a> </strong></li>
    </ul>
    <p>El grupo Taggeon est&aacute; compuesto por Taggeon Inc., Taggeon Shop LLC, Taggeon Ltd., Taggeon UK Ltd., Taggeon Germany GmbH, Taggeon Japan K.K., Taggeon Australia Pty. Ltd., Taggeon RUS LLC y otras filiales corporativas de Taggeon Inc.</p>
    <p>Ivy es un servicio proporcionado por Taggeon Inc.</p>
    <p>&Uacute;ltima modificaci&oacute;n: 13 de diciembre de 2019</p>
    <ul>
        <li><strong> <a href="https://help.Taggeon.com/s/article/Download-Your-Data?language=es&amp;parent=0TO0y000000kD9mGAE"> <strong> Descargue sus datos </strong> </a> </strong></li>
    </ul>
    <p>No por ahora.&nbsp;</p>
    <ul>
        <li><strong> <a href="https://help.Taggeon.com/s/article/security-update?language=es&amp;parent=0TO0y000000kD9mGAE"> <strong> Actualizaci&oacute;n de seguridad de Taggeon - Preguntas frecuentes </strong> </a> </strong></li>
    </ul>
    <p>Ac&aacute; se puede observar todas las preguntas y respuestas que realizan luego de haber tenido un problema de filtraci&oacute;n de datos.</p>
    <ul>
        <li><strong> <a href="https://help.Taggeon.com/s/article/Payment-Card-Industry-Data-Security-Standard-PCI-DSS?language=es&amp;parent=0TO0y000000kD9mGAE"> <strong> Est&aacute;ndar de seguridad de datos para la industria de tarjetas de pago (PCI DSS) </strong> </a> </strong></li>
    </ul>
    <p>Para proteger tus datos y cumplir con las <a href="https://es.wikipedia.org/wiki/PCI_DSS"> Est&aacute;ndar de seguridad de datos para la industria de tarjetas de pago (PCI DSS) </a> , Taggeon ya no aceptar&aacute; datos de navegadores y sistemas operativos obsoletos, incluidos Android v4.0.4 (y anteriores) e iOS 5.0.1 (y anteriores). Los navegadores y sistemas operativos actualizados brindan un mayor nivel de seguridad, especialmente para compras online. Por lo tanto, aseg&uacute;rate de que tu navegador y sistema operativo est&eacute;n actualizados.</p>
    <p>Informaci&oacute;n y recursos del navegador m&oacute;vil:</p>
    <p>Android <a href="https://es.wikihow.com/actualizar-manualmente-el-sistema-operativo-de-un-dispositivo-Android"> https://es.wikihow.com/actualizar-manualmente-el-sistema-operativo-de-un-dispositivo-Android </a></p>
    <p>iOS <a href="https://support.apple.com/es_ES/downloads"> https://support.apple.com/es_ES/downloads </a></p>
    <ul>
        <li><strong> <a href="https://help.Taggeon.com/s/article/Digital-Advertising-Alliance?language=es&amp;parent=0TO0y000000kD9mGAE"> <strong> Digital Advertising Alliance </strong> </a> </strong></li>
    </ul>
    <p>Asociacion de publicidad americana. No Se si en caso de que queramos aceptar publicidad vamos a tener que tener un convenio. etc.</p>
    <ul>
        <li><strong> <a href="https://help.Taggeon.com/s/article/Automated-Communications-Technology?language=es&amp;parent=0TO0y000000kD9mGAE"> <strong> Tecnolog&iacute;a de comunicaciones automatizada </strong> </a> </strong></li>
    </ul>
    <p>Algo interesante para UPGRADE a mediano Plazo.</p>
    <ul>
        <li><strong> <a href="https://help.Taggeon.com/s/article/Review-Policy?language=es&amp;parent=0TO0y000000kD9mGAE"> <strong> Pol&iacute;tica de valoraciones </strong> </a> </strong></li>
    </ul>
    <p>Taggeon puede permitirle publicar valoraciones. Las valoraciones se consideran su contenido.</p>
    <p>&nbsp;Al publicar una valoraci&oacute;n, usted reconoce y acepta que:&nbsp;</p>
    <ol>
        <li>Usted no es (a) un director, empleado, ejecutivo o parte interesada del negocio cuyos productos o servicios son el sujeto de la valoraci&oacute;n; (b) una parte interesada de la competencia de negocio o un individuo cuyos productos o servicios son el sujeto de la valoraci&oacute;n; o (c) usted est&aacute; relacionado de alguna manera, incluso por sangre, adopci&oacute;n o matrimonio, con la empresa o individuo cuyos productos o servicios son el sujeto de la valoraci&oacute;n.</li>
        <li>Su valoraci&oacute;n se basa en su experiencia directa con los productos, negocio o individuo cuyos servicios son el sujeto de la valoraci&oacute;n.</li>
        <li>Su valoraci&oacute;n es precisa, veraz y completa.</li>
        <li>Su valoraci&oacute;n no infringe nuestra <a href="https://www.Taggeon.es/acceptableUsePolicy"> Pol&iacute;tica de uso aceptable </a> ni incluye contenido injurioso, difamatorio, amenazante, acosador, invasivo de la privacidad, abusivo, tortuoso, de odio, discriminatorio, pornogr&aacute;fico u obsceno seg&uacute;n lo determine Taggeon a nuestro exclusivo y absoluto criterio.</li>
        <li>Si ha recibido una compensaci&oacute;n monetaria u otro incentivo para escribir y enviar una valoraci&oacute;n, se har&aacute; constar de manera clara y notable en el texto de su valoraci&oacute;n, incluso si la cantidad o el valor de dicho incentivo es peque&ntilde;o.</li>
        <li>No utilizar&aacute; la publicaci&oacute;n o eliminaci&oacute;n de su valoraci&oacute;n para exigir el pago por parte de ning&uacute;n negocio o individuo, excepto si se trata de solicitudes de reembolso de buena fe realizadas en relaci&oacute;n con una mala experiencia del cliente.</li>
    </ol>

</div>

<script src="js/jquery-3.5.1.js"></script>
<script src="bootstrap-4.5.2-dist/js/bootstrap.min.js"></script>
   <!-- <script src="https://cdn.jsdelivr.net/npm/popper.js@1.16.1/dist/umd/popper.min.js" integrity="sha384-9/reFTGAW83EW2RDu2S0VKaIzap3H66lZH81PoYlFhbGU+6BZp6G7niu735Sk7lN" crossorigin="anonymous"></script> -->
   <!-- <script src="js/publicacion.js?time=03022021-1656"></script> -->
<!-- <script src="js/popper.js"></script> -->

   <script src="js/func.js?time=160321-1633"></script>

</body></html>
